<?php 

$lang=array(
    //nav
    'item1'=>'الرئيسية',
    'item2'=>'تواصل معنا',
    'item3'=>'عن الموقع',
    'item4'=>'اشترك',
    'item4a'=>'تسجيل الدخول',
    'item4b'=>'انشاء حساب',
    'item5'=>'اللغات',
    'item5a'=>'العربية',
    'item5b'=>'الانجليزية',
    'item5c'=>'الحالية',
    'item6'=>'أضافة حملة',
    'item7'=>'الأشعارات',
    'item8a'=>'صفحتي الشخصية ',
    'item8b'=>'تسجيل الخروج',
    //login
    'item10'=>'مـرحبـا',
    'item11'=>'لا تمتلك حساب',
    'item12'=>'الأيـميـل',
    'item13'=>'كلمة المرور',
    'item14'=>'نسيت كلمة المرور',
    'item15'=>'أضغط هنا',
    //signup
    'item20'=>'مـرحبـا',
    'item21'=>'تمتلك حساب مسبقا',
    'item22'=>'الاسم الاول',
    'item23'=>'الاسم الاخير',
    'item24'=>'الأيـميـل',
    'item25'=>'كلمة المرور',
    'item26'=>'تأكيد كلمة المرور',
    'item27'=>'رقم الهاتف',
     //add compaign
     'item30'=>'أضافة حملة',
     'item31'=>'تستطيع الان أضافة حملتك',
     'item32'=>'أضافة حملتك الخاصة',
     'item33'=>'العنوان',
     'item34'=>'الفئات',
     'item35'=>'المبلغ',
     'item36'=>'تاريخ نهاية الحملة',
     'item37'=>'تفاصيل الحملة',
     'item38'=>'دراسة الجدوى كـ pdf',
     'item39'=>'الصورة',
     'item39a'=>'عرض الحملات الخاصه بي',
      //contact Us
    'item40'=>'تـواصل مـعنا',
    'item41'=>'قد يساعدك تواصل معنا في حل مشاكلك',
    'item42'=>'تواصل معنا الان',
    'item43'=>'الاسم كامل',
    'item44'=>'الأيميل',
    'item45'=>'رسالـتـك',
    'item46'=>'ارسال الان',
   


)

?>